[
{
  "id": "note-030-1",
  "caseId": "L-030",
  "title": "Erstgespräch – Gesprächsprotokoll",
  "body": "Das Erstgespräch mit der Klientin Anna M. fand in den Räumlichkeiten der Detektei statt. Die Klientin wirkte besorgt, da sie nach eigenen Angaben seit längerer Zeit keinen Kontakt mehr zu ihrer Tochter Liesa hatte.\n\n1. Persönliche Angaben & familiärer Kontext:\nDie Klientin schilderte ihre familiäre Situation und berichtete von wiederkehrenden Konflikten mit ihrer Tochter, insbesondere im Zusammenhang mit deren Veganismus. Weiter gab sie an, dass sie nicht mehr mit Liesa zusammenlebt. Liesa sei vor etwa einem Jahr ausgezogen. Infolge dessen und aufgrund der als belastend empfundenen Leere des Hauses sei die Klientin an ihren Heimatort zurückgekehrt. Dort lebt sie aktuell in einer 3.5-Zimmer-Wohnung.\n\n2. Beobachtungen:\nWährend des Gesprächs wirkte Anna Müller nervös und angespannt. Ihre Aufmerksamkeit war zeitweise eingeschränkt, insbesondere bei der Erläuterung meiner beruflichen Qualifikationen. Bestimmte nonverbale Signale deuteten auf Zurückhaltung bei sensiblen Themen hin.\n\n3. Zentrale Aussagen aus dem Gespräch:\nMehrere Aussagen bezogen sich auf frühere familiäre Spannungen. Konkrete Vorwürfe oder überprüfbare Hinweise wurden im Rahmen des Erstgesprächs nicht geäussert.\n\n4. Einschätzung zum Gesprächsverlauf:\nDas Gespräch diente in erster Linie dem Vertrauensaufbau sowie der ersten Orientierung. Die Klientin zeigte sich grundsätzlich kooperationsbereit. Weitere Schritte wurden zu einem späteren Zeitpunkt in Aussicht gestellt. Nach Abschluss des Gesprächs verliess die Klientin die Detektei.",
  "date": "2026-01-06",
  "author": "Bela Gruber",
  "requiresStepId": null
},
{
  "id": "note-030-2",
  "caseId": "L-030",
  "title": "Nachtrag – Persönliche Erinnerungen",
  "body": "Im weiteren Verlauf des Gesprächs schweifte die Klientin mehrfach in persönliche Erinnerungen ab. Sie erzählte von gemeinsamen Ferien, die sie in der Vergangenheit mit ihrer Tochter Liesa verbracht hatte. Besonders betonte sie, dass beide sich auf diesen Reisen stets an den unterschiedlichen Tieren erfreut hätten, die sie gemeinsam beobachten konnten.\n\nDie Klientin erwähnte dabei beiläufig, dass gewisse Tiere für Liesa eine besondere Bedeutung gehabt hätten und diese Erinnerungen bis heute präsent seien. In diesem Zusammenhang merkte sie an, dass sie mittlerweile an einer Strasse wohne, deren Name identisch sei mit jenem Tier, das Liesa während einer gemeinsamen Reise zu den Galapagos-Inseln besonders beeindruckt habe.\n\nDie Aussage erfolgte ohne ersichtlichen Bezug zur aktuellen Sachlage und wurde von der Klientin nicht weiter ausgeführt.",
  "date": "2026-01-06",
  "author": "Praktikant Tim",
  "requiresStepId": "step1"
},
    {
    "id": "note-031-1",
    "caseId": "L-031",
    "title": "Dokumentenerfassung",
    "body": "Identitätsnachweis von Anna M. wurde digitalisiert und gemäss interner Richtlinie im System hinterlegt. Scanqualität ausreichend für Archivierungszwecke.",
    "date": "2026-01-06",
    "author": "Praktikant Tim",
    "requiresStepId": null
  },
  {
    "id": "note-031-2",
    "caseId": "L-031",
    "title": "Formale Vollständigkeit",
    "body": "Alle erforderlichen Angaben gemäss Mandatsaufnahme vorhanden. Keine fehlenden Felder oder formalen Abweichungen festgestellt.",
    "date": "2026-01-06",
    "author": "Praktikant Tim",
    "requiresStepId": null
  },
  {
    "id": "note-031-3",
    "caseId": "L-031",
    "title": "Ablagehinweis",
    "body": "Der Identitätsnachweis dient ausschliesslich der internen Referenz und Verifikation der Klientin. Keine unmittelbare Relevanz für die operative Ermittlungsarbeit.",
    "date": "2026-01-06",
    "author": "Praktikant Tim",
    "requiresStepId": null
  },
{
  "id": "note-030-3",
  "caseId": "L-032",
  "title": "Angaben zur Person – Liesa Müller (Aussagen von Anna Müller)",
  "body": "Im Rahmen des Gesprächs schilderte die Klientin ihre Tochter Liesa Müller ausführlich aus persönlicher Sicht. Sie beschrieb Liesa als extrovertierte, idealistische Persönlichkeit mit starkem innerem Wertekompass. Laut Aussage der Mutter handle Liesa häufig intuitiv und gefühlsgeleitet, selbst wenn dies mit persönlichen oder sozialen Konsequenzen verbunden sei. Regeln akzeptiere sie nur dann, wenn diese für sie inhaltlich Sinn ergäben.\n\nDie Klientin betonte mehrfach, dass sie und ihre Tochter trotz wiederkehrender Konflikte ein grundsätzlich enges und vertrauensvolles Verhältnis pflegten. Der Kontakt zwischen Mutter und Tochter sei regelmässig gewesen, teilweise täglich, zumindest jedoch in kurzen Abständen. Es habe einen fortlaufenden Austausch gegeben, sowohl telefonisch als auch über Nachrichten. Aus diesem Grund erachte die Klientin das derzeitige Ausbleiben jeglicher Rückmeldung als untypisch und beunruhigend.\n\nWeiter führte die Klientin aus, dass es zwischen ihr und Liesa gelegentlich zu Auseinandersetzungen gekommen sei, insbesondere im Zusammenhang mit Liesas Veganismus und deren stark wertebasierter Lebensführung. Der letzte bekannte Kontakt zwischen Mutter und Tochter habe in einem solchen Kontext stattgefunden. Laut Aussage der Klientin habe sich der Streit daran entzündet, dass sie zum Zeitpunkt des Gesprächs keine vegane Milch im Haushalt gehabt habe. Die Klientin gab an, dass es sich dabei um einen alltäglichen, eigentlich banalen Konflikt gehandelt habe. Auch in vergleichbaren Situationen sei der Kontakt üblicherweise nie längerfristig abgebrochen worden.\n\nDie Klientin beschrieb ihre Tochter als empathisch, insbesondere gegenüber Tieren, der Natur und sozial schwächeren Personen. Engagement für Umwelt- und Tierschutz sei ein zentraler Bestandteil von Liesas Identität. In Konfliktsituationen, vor allem wenn ihre Werte betroffen seien, könne Liesa sehr bestimmt auftreten, ohne jedoch den Kontakt bewusst abzubrechen.\n\nWeiter wurde ausgeführt, dass Liesa zwar über ein breites soziales Umfeld verfüge, emotional jedoch nur wenigen Personen einen engen Zugang ermögliche. Kreative Ausdrucksformen spielten im Leben der Tochter eine wichtige Rolle. Sie interessiere sich für Fotografie, Schreiben sowie für ästhetische und gestalterische Tätigkeiten. Reisen, insbesondere in naturnahe und weniger touristische Regionen, seien für sie von grosser Bedeutung gewesen.\n\nIm weiteren Verlauf erwähnte die Klientin einen für beide emotional bedeutsamen Umstand: Mutter und Tochter hätten am gleichen Datum Geburtstag. Dieses Datum habe für Liesa eine besondere symbolische Bedeutung gehabt und sei von ihr als persönliche Glückszahl betrachtet worden. Gemäss Aussage der Klientin habe Liesa im Alltag immer wieder bewusst auf diese Zahl geachtet, insbesondere auf jene zweistellige Zahlenkombination, die sich aus dem Geburtstag ergebe. Diese habe sie in Uhrzeiten, Telefonnummern oder anderen Zahlenfolgen wiedererkannt und jeweils als positives Zeichen interpretiert.\n\nDie Klientin führte ergänzend aus, dass sich Liesa auch im Zusammenhang mit dem Umzug gefreut habe, da sich diese zweistellige Glückszahl erneut im neuen Zuhause wiedergefunden habe. Dies habe Liesa als bestätigendes Zeichen wahrgenommen und mehrfach erwähnt. Die Klientin selbst habe dieses wiederkehrende Motiv über die Jahre hinweg bewusst wahrgenommen, ohne ihm jedoch eine weitergehende Bedeutung beizumessen.\n\nDie Angaben basieren ausschliesslich auf den Schilderungen der Klientin und stellen keine überprüften Tatsachen dar.",
  "date": "2026-01-06",
  "author": "Bela Gruber",
  "requiresStepId": "step2"
},
{
  "id": "note-033-1",
  "caseId": "L-033",
  "title": "Telefonische Referenzbefragung – Sandra Bucher",
  "body": "Im Rahmen der telefonischen Referenzbefragung wurde Sandra Bucher als von der Klientin benannte Kontaktperson befragt. Frau Bucher bestätigte, dass sie Anna Müller seit vielen Jahren persönlich kenne. Gemäss ihrer Aussage bestehe eine enge freundschaftliche Beziehung, die ihren Ursprung in einer gemeinsamen beruflichen Tätigkeit beim Radiosender Radio Limmat habe.\n\nFrau Bucher führte aus, dass sie und die Klientin während dieser Zeit gemeinsam eine Talksendung mit dem Titel \"Kaffee & Geschichten\" moderiert hätten. Der Sender habe seine Tätigkeit im Zuge der fortschreitenden Digitalisierung später eingestellt. Der persönliche Kontakt zwischen den beiden sei jedoch über die Jahre hinweg bestehen geblieben.\n\nWeiter gab Frau Bucher an, dass sie und Anna Müller bis heute regelmässig in Kontakt stünden. Sie hätten die Gewohnheit beibehalten, sich jeden Morgen telefonisch bei einem Kaffee auszutauschen, jeweils von zu Hause aus. Diese Gespräche dienten dem gegenseitigen Austausch über den Alltag, persönliche Themen sowie familiäre Angelegenheiten, insbesondere auch über die Kinder.\n\nDie Angaben von Frau Bucher decken sich inhaltlich mit den Schilderungen der Klientin. Hinweise auf widersprüchliche Aussagen oder Unstimmigkeiten ergaben sich im Rahmen der Befragung nicht.",
  "date": "2026-01-06",
  "author": "Bela Gruber",
  "requiresStepId": "step3"
}

]